// dataYmarkdown1.js
window.markdown1Content = `

**घर (टहरा) बहाल सम्झौतापत्र**

लिखितम् बागमती प्रदेश, काठमाडौं जिल्ला, कीर्तिपुर नगरपालिका वडा नं. ८ (साविक वडा नं. ३) बस्ने ज्ञानबहादुर महर्जनकी श्रीमती वर्ष ६६ की कान्छी महर्जन (ना.प्र.प.न. २७-०१-७६-०२९३५) पहिलो पक्ष भनिने आगे बाग्मती अन्चल काठमाडौं जिल्ला, विष्णुदेवी गाउपञ्चांयत वडा नं १ हाल बागमती प्रदेश, काठमाडौं जिल्ला, कीर्तिपुर नगरपालिका वडा नं. ८  बस्ने बाल गोविन्द महर्जनका छोरा वर्ष ५३ का सुमन महर्जन (ना.प्र.प.न. ३०)  दोस्रो पक्ष भनिने बीच देहायका शर्तहरूको अधीनमा रही घर बहालमा लिने/दिने सम्बन्धी यो सम्झौता गरी एक/एक प्रति लियौं/दियौं।

** शर्तहरू:**

** १. बहालमा दिइने घर/कोठाको विवरण:**

- घर रहेको स्थान: कीर्तिपुर नगरपालिका वडा नं. ८, चिखु

- क्षेत्रफलः कित्ता नं. ११७ मा रहेको घर (टहरा) र टहराको उत्तर तर्फ  थप ५फिट जग्गा

**२. बहालको अवधि र रकम:**

-  बहाल अवधि:  मिति २०८१ फागुन १ गतेदेखि लागु हुने गरी ५ वर्षका लागि हुनेछ

-  मासिक बहाल रकम:  रू.१०,०००/- (दश हजार मात्र) हुनेछ र यो रकम ५ वर्षसम्म यथावत रहनेछ

-  भुक्तानी विधि: मासिक रूपमा अग्रिम भुक्तानी

**३. पहिलो पक्षको दायित्व:**

- बहालमा दिइएको घरमा विजुली लाईनको व्यवस्था गर्ने

- बहाल रद्द गर्नुपरेमा ६ महिना अगावै जानकारी दिने

- सम्झौता अनुसारको रकम बुझिलिने

**४. दोस्रो पक्षको दायित्व:**

- तोकिएको मितिमा बहाल रकम भुक्तानी गर्ने

- घर छोड्नुपरेमा ६ महिना अगावै जानकारी दिने

- प्रयोग गरिएको विजुली र निष्काशन भएको फोहरको शुल्क प्रथम पक्षलाई बुझाउने

** ४. विशेष व्यवस्था:**

 - सम्झौता मिति २०८१ साल फागुन १ गतेदेखि लागू हुनेछ

- विद्यमान घरको संरचनामा सामान्य परिवर्तन गर्नुपरेमा मौखिक स्वीकृतिमा नै गर्न सकिनेछ

- ५ वर्ष पछि यो सम्झौताको आपसी समझदारीमा पुनरावलोकन एवं नविकरण गर्न सकिनेछ

-  यसमा लेखिएकोमा यसै बमोजिम र नलेखिएकोमा आपसी सम्झौता बमोजिम हुनेछ।

|

 प्रथम पक्ष

 |

**दोस्रो पक्ष**

 |
|

नाम: श्रीमती कन्छी महर्जन

 |

नाम: श्री सुमन महर्जन

 |
|

ठेगाना: कीर्तिपुर न.पा.वडा-८,

 |

ठेगाना: कीर्तिपुर न.पा.वडा-८,

 |
|

दा.

 |

बा.

 |

दा.

 |

बा.

 |
|  |  |  |  |

**साक्षीहरू:**

- बाग्मती अन्चल काठमाडौं जिल्ला, विष्णुदेवी गाउपञ्चांयत वडा नं १ हाल कीर्तिपुर नगरपालिका वडा नं. ८  बस्ने काजीलाल महर्जनको छोरा वर्ष ५५ को विष्णुलाल महर्जन (ना.प्र.प.न. १२६०५)

-............

- मस्यौदाकार अधिवक्ता देबका तिमिल्सिना  प्र.प.न. १७८२४          

इति सम्वत् २०८१   साल  माघ   महिना   १८  गते   रोज   ६  शुभम्..........................


`;
window.markdown1Meta = { 
  name: "बहाल सम्झौतापत्र",
   emoji: "📄"
   };